Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/SystemResources.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, hi, it, nl, pt, te, zh_tw

source: Action Panel
ar: لوحة العمل
bn: অ্যাকশন প্যানেল
de: Aktionsfeld
es: Panel de acción
fr: Panneau d'action
hi: एक्शन पैनल
it: Pannello azioni
nl: Actiepaneel
pt: Painel de Ação
te: యాక్షన్ ప్యానెల్
zh_tw: 行动面板

source: Choose a Folder for
ar: اختر مجلدًا لـ
bn: এর জন্য একটি ফোল্ডার নির্বাচন করুন
de: Wählen Sie einen Ordner für
es: Elija una carpeta para
fr: Choisissez un dossier pour
hi: के लिए एक फ़ोल्डर चुनें
it: Scegli una cartella per
nl: Kies een map voor
pt: Escolha uma pasta para
te: కోసం ఫోల్డర్u200cను ఎంచుకోండి
zh_tw: 选择一个文件夹

source: User has no matching community access for
ar: ليس لدى المستخدم وصول مطابق للمجتمع لـ
bn: ব্যবহারকারীর জন্য কোন মিলিত সম্প্রদায় অ্যাক্সেস নেই
de: Der Benutzer hat keinen passenden Community-Zugriff für
es: El usuario no tiene acceso a la comunidad coincidente para
fr: L'utilisateur n'a pas d'accès à la communauté correspondant pour
hi: उपयोगकर्ता के पास इससे मेल खाने वाली कोई समुदाय पहुंच नहीं है
it: L'utente non ha accesso alla community corrispondente per
nl: Gebruiker heeft geen overeenkomende communitytoegang voor
pt: O usuário não tem acesso correspondente à comunidade para
te: వినియోగదారుకు సరిపోలే కమ్యూనిటీ యాక్సెస్ లేదు
zh_tw: 用户没有匹配的社区访问权限

source: Choose item location
ar: اختر موقع العنصر
bn: আইটেম অবস্থান চয়ন করুন
de: Wählen Sie den Standort des Artikels
es: Elija la ubicación del artículo
fr: Choisir l'emplacement de l'article
hi: आइटम का स्थान चुनें
it: Scegli la posizione dell'articolo
nl: Kies de itemlocatie
pt: Escolha a localização do item
te: అంశం స్థానాన్ని ఎంచుకోండి
zh_tw: 选择项目位置

source: folder
ar: المجلد
bn: ফোল্ডার
de: Ordner
es: carpeta
fr: dossier
hi: फ़ोल्डर
it: cartella
nl: map
pt: pasta
te: ఫోల్డర్
zh_tw: 文件夹

source: Percussion Login
ar: تسجيل الدخول قرع
bn: পারকাশন লগইন
es: Iniciar sesión de percusión
fr: Connexion aux percussions
hi: टक्कर लॉगिन
it: Accesso alle percussioni
nl: Percussie Inloggen
pt: Login de percussão
te: పెర్కషన్ లాగిన్
zh_tw: 打击乐登录

source: User Name
ar: اسم المستخدم
bn: ব্যবহারকারীর নাম
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
hi: उपयोगकर्ता नाम
it: Nome utente
nl: Gebruikersnaam
pt: Nome de usuário
te: వినియోగదారు పేరు
zh_tw: 用户名

source: Password
ar: كلمة المرور
bn: পাসওয়ার্ড
de: Passwort
es: Contraseña
fr: Mot de passe
hi: पासवर्ड
nl: Wachtwoord
pt: Senha
te: పాస్వర్డ్
zh_tw: 密码

source: Legacy UI
ar: واجهة المستخدم القديمة
bn: লিগ্যাসি UI
de: Legacy-Benutzeroberfläche
es: IU heredada
fr: Ancienne interface utilisateur
hi: विरासत यूआई
it: Interfaccia utente precedente
nl: Verouderde gebruikersinterface
pt: IU legada
te: లెగసీ UI
zh_tw: 旧版用户界面

source: Login
ar: تسجيل الدخول
bn: লগইন করুন
es: Acceso
fr: Se connecter
hi: लॉग इन करें
pt: Conecte-se
te: లాగిన్ చేయండి
zh_tw: 登录

source: Forgot your password?
ar: نسيت كلمة السر؟
bn: আপনার পাসওয়ার্ড ভুলে গেছেন?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Vous avez oublié votre mot de passe ?
hi: अपना कूट शब्द भूल गए?
it: Hai dimenticato la password?
nl: Wachtwoord vergeten?
pt: Esqueceu sua senha?
te: మీ పాస్u200cవర్డ్ మర్చిపోయారా?
zh_tw: 忘记密码了吗？

source: Forgot your username?
ar: هل نسيت اسم المستخدم الخاص بك؟
bn: আপনার ব্যবহারকারীর নাম ভুলে গেছেন?
de: Benutzernamen vergessen?
es: ¿Olvidaste tu nombre de usuario?
fr: Vous avez oublié votre nom d'utilisateur ?
hi: आपके उपयोगकर्ता नाम भूल गए?
it: Hai dimenticato il tuo nome utente?
nl: Ben je je gebruikersnaam vergeten?
pt: Esqueceu seu nome de usuário?
te: మీ వినియోగదారు పేరు మర్చిపోయారా?
zh_tw: 忘记您的用户名？

source: Warning: An un-tested web browser has been detected
ar: تحذير: تم اكتشاف متصفح ويب لم يتم اختباره
bn: সতর্কতা: একটি অ-পরীক্ষিত ওয়েব ব্রাউজার সনাক্ত করা হয়েছে
de: Warnung: Es wurde ein ungetesteter Webbrowser erkannt
es: Advertencia: se ha detectado un navegador web no probado
fr: Avertissement : un navigateur Web non testé a été détecté
hi: चेतावनी: एक परीक्षण न किए गए वेब ब्राउज़र का पता चला है
it: Avviso: è stato rilevato un browser Web non testato
nl: Waarschuwing: er is een niet-geteste webbrowser gedetecteerd
pt: Aviso: um navegador não testado foi detectado
te: హెచ్చరిక: పరీక్షించబడని వెబ్ బ్రౌజర్ కనుగొనబడింది
zh_tw: 警告：检测到未经测试的网络浏览器

source: Warning: This version of Percussion has not been tested with the version of the Web Browser that you are currently using, as a result you may or may not experience unexpected behaviors in the user interface.
ar: تحذير: لم يتم اختبار هذا الإصدار من Percussion مع إصدار متصفح الويب الذي تستخدمه حاليًا، ونتيجة لذلك قد تواجه أو لا تواجه سلوكيات غير متوقعة في واجهة المستخدم.
bn: সতর্কতা: পারকাশনের এই সংস্করণটি আপনি বর্তমানে ব্যবহার করছেন এমন ওয়েব ব্রাউজারের সংস্করণের সাথে পরীক্ষা করা হয়নি, ফলস্বরূপ আপনি ব্যবহারকারী ইন্টারফেসে অপ্রত্যাশিত আচরণের সম্মুখীন হতে পারেন বা নাও করতে পারেন।
de: Warnung: Diese Version von Percussion wurde nicht mit der Version des Webbrowsers getestet, die Sie derzeit verwenden. Daher kann es zu unerwarteten Verhaltensweisen auf der Benutzeroberfläche kommen.
es: Advertencia: Esta versión de Percussion no ha sido probada con la versión del navegador web que está utilizando actualmente, como resultado, puede experimentar o no comportamientos inesperados en la interfaz de usuario.
fr: Avertissement : Cette version de Percussion n'a pas été testée avec la version du navigateur Web que vous utilisez actuellement. Par conséquent, vous pouvez ou non rencontrer des comportements inattendus dans l'interface utilisateur.
hi: चेतावनी: पर्कशन के इस संस्करण का परीक्षण वेब ब्राउज़र के उस संस्करण के साथ नहीं किया गया है जिसका आप वर्तमान में उपयोग कर रहे हैं, जिसके परिणामस्वरूप आप उपयोगकर्ता इंटरफ़ेस में अप्रत्याशित व्यवहार का अनुभव कर सकते हैं या नहीं भी कर सकते हैं।
it: Avvertenza: questa versione di Percussion non è stata testata con la versione del browser Web attualmente in uso, di conseguenza potresti riscontrare o meno comportamenti imprevisti nell'interfaccia utente.
nl: Waarschuwing: deze versie van Percussion is niet getest met de versie van de webbrowser die u momenteel gebruikt, waardoor u wel of niet onverwacht gedrag in de gebruikersinterface kunt ervaren.
pt: Aviso: Esta versão do Percussion não foi testada com a versão do navegador da Web que você está usando atualmente, como resultado você pode ou não enfrentar comportamentos inesperados na interface do usuário.
te: హెచ్చరిక: మీరు ప్రస్తుతం ఉపయోగిస్తున్న వెబ్ బ్రౌజర్ సంస్కరణతో ఈ పెర్కషన్ వెర్షన్ పరీక్షించబడలేదు, ఫలితంగా మీరు వినియోగదారు ఇంటర్u200cఫేస్u200cలో ఊహించని ప్రవర్తనలను అనుభవించవచ్చు లేదా అనుభవించకపోవచ్చు.
zh_tw: 警告：此版本的 Percussion 尚未使用您当前使用的 Web 浏览器版本进行测试，因此您可能会也可能不会在用户界面中遇到意外行为。

source: By clicking "I agree", you accept that problems may occur if you use a non-certified browser. You may be prompted to re-enter your username and password.
ar: بالنقر على "أوافق"، فإنك توافق على احتمال حدوث مشكلات إذا كنت تستخدم متصفحًا غير معتمد. قد يُطلب منك إعادة إدخال اسم المستخدم وكلمة المرور الخاصين بك.
bn: "আমি সম্মত" এ ক্লিক করার মাধ্যমে আপনি স্বীকার করেন যে আপনি যদি একটি অ-প্রত্যয়িত ব্রাউজার ব্যবহার করেন তাহলে সমস্যা হতে পারে। আপনাকে আপনার ব্যবহারকারীর নাম এবং পাসওয়ার্ড পুনরায় প্রবেশ করতে বলা হতে পারে৷
de: Indem Sie auf „Ich stimme zu“ klicken, akzeptieren Sie, dass Probleme auftreten können, wenn Sie einen nicht zertifizierten Browser verwenden. Möglicherweise werden Sie aufgefordert, Ihren Benutzernamen und Ihr Passwort erneut einzugeben.
es: Al hacer clic en "Acepto", acepta que pueden surgir problemas si utiliza un navegador no certificado. Es posible que se le solicite que vuelva a ingresar su nombre de usuario y contraseña.
fr: En cliquant sur "J'accepte", vous acceptez que des problèmes puissent survenir si vous utilisez un navigateur non certifié. Vous serez peut-être invité à ressaisir votre nom d'utilisateur et votre mot de passe.
hi: "मैं सहमत हूं" पर क्लिक करके, आप स्वीकार करते हैं कि यदि आप गैर-प्रमाणित ब्राउज़र का उपयोग करते हैं तो समस्याएं हो सकती हैं। आपको अपना उपयोगकर्ता नाम और पासवर्ड दोबारा दर्ज करने के लिए कहा जा सकता है।
it: Cliccando su "Accetto" accetti che possano verificarsi problemi se utilizzi un browser non certificato. Potrebbe esserti richiesto di inserire nuovamente il nome utente e la password.
nl: Door op "Ik ga akkoord" te klikken, aanvaardt u dat er problemen kunnen optreden als u een niet-gecertificeerde browser gebruikt. Mogelijk wordt u gevraagd uw gebruikersnaam en wachtwoord opnieuw in te voeren.
pt: Ao clicar em "Concordo", você aceita que poderão ocorrer problemas se usar um navegador não certificado. Você pode ser solicitado a digitar novamente seu nome de usuário e senha.
te: "నేను అంగీకరిస్తున్నాను" క్లిక్ చేయడం ద్వారా, మీరు ధృవీకరించబడని బ్రౌజర్u200cని ఉపయోగిస్తే సమస్యలు తలెత్తవచ్చని మీరు అంగీకరిస్తున్నారు. మీ వినియోగదారు పేరు మరియు పాస్u200cవర్డ్u200cను మళ్లీ నమోదు చేయమని మీరు ప్రాంప్ట్ చేయబడవచ్చు.
zh_tw: 单击“我同意”，即表示您接受使用未经认证的浏览器可能会出现问题。系统可能会提示您重新输入用户名和密码。

source: If you feel that you are getting this warning in error, please contact
ar: إذا كنت تشعر أنك تتلقى هذا التحذير عن طريق الخطأ، يرجى الاتصال
bn: আপনি যদি মনে করেন যে আপনি এই সতর্কতাটি ভুল করে পাচ্ছেন, অনুগ্রহ করে যোগাযোগ করুন
de: Wenn Sie das Gefühl haben, dass Sie diese Warnung fälschlicherweise erhalten, wenden Sie sich bitte an
es: Si cree que recibe esta advertencia por error, comuníquese con
fr: Si vous pensez que vous recevez cet avertissement par erreur, veuillez contacter
hi: यदि आपको लगता है कि यह चेतावनी आपको गलती से मिल रही है तो कृपया संपर्क करें
it: Se ritieni di ricevere questo avviso per errore, contatta
nl: Als u denkt dat u deze waarschuwing ten onrechte ontvangt, neem dan contact op met
pt: Se você acha que está recebendo este aviso por engano, entre em contato
te: మీరు పొరపాటున ఈ హెచ్చరికను పొందుతున్నారని మీరు భావిస్తే, దయచేసి సంప్రదించండి
zh_tw: 如果您认为您错误地收到此警告，请联系

source: the Percussion Technical Support team
ar: فريق الدعم الفني للإيقاع
bn: পারকাশন টেকনিক্যাল সাপোর্ট টিম
de: das Team des technischen Supports von Percussion
es: el equipo de soporte técnico de percusión
fr: l'équipe d'assistance technique Percussion
hi: पर्कशन तकनीकी सहायता टीम
it: il team di supporto tecnico delle percussioni
nl: het technische ondersteuningsteam van Percussion
pt: a equipe de suporte técnico de percussão
te: పెర్కషన్ టెక్నికల్ సపోర్ట్ టీమ్
zh_tw: 打击乐技术支持团队

source: I Agree
ar: أنا موافق
bn: আমি রাজি
de: Ich stimme zu
es: Estoy de acuerdo
fr: Je suis d'accord
hi: मैं सहमत हूं
it: Sono d'accordo
nl: Ik ben het ermee eens
pt: Concordo
te: నేను అంగీకరిస్తున్నాను
zh_tw: 我同意

source: You can find a list of tested & fully supported web browsers
ar: يمكنك العثور على قائمة بمتصفحات الويب المختبرة والمدعومة بالكامل
bn: আপনি পরীক্ষিত এবং সম্পূর্ণ সমর্থিত ওয়েব ব্রাউজারগুলির একটি তালিকা খুঁজে পেতে পারেন
de: Hier finden Sie eine Liste getesteter und vollständig unterstützter Webbrowser
es: Puede encontrar una lista de navegadores web probados y totalmente compatibles
fr: Vous pouvez trouver une liste de navigateurs Web testés et entièrement pris en charge
hi: आप परीक्षण किए गए और पूरी तरह से समर्थित वेब ब्राउज़र की एक सूची पा सकते हैं
it: È possibile trovare un elenco di browser Web testati e completamente supportati
nl: U vindt een lijst met geteste en volledig ondersteunde webbrowsers
pt: Você pode encontrar uma lista de navegadores testados e totalmente suportados
te: మీరు పరీక్షించిన & పూర్తి మద్దతు ఉన్న వెబ్ బ్రౌజర్u200cల జాబితాను కనుగొనవచ్చు
zh_tw: 您可以找到经过测试且完全支持的网络浏览器列表

source: https://percussioncmshelp.intsof.com/percussion-cm1/install-setup/installing-cm1/system-requirements#browsers
ar: https://translate.google.com/translate?hl=en&sl=auto&tl=ar&u=https://percussioncmshelp.intsof.com/percussion-cm1/install-setup/installing-cm1/system-requirements#browsers
bn: https://translate.google.com/translate?hl=en&sl=auto&tl=bn&u=https://percussioncmshelp.intsof.com/percussion-cm1/install-setup/installing-cm1/system-requirements#browsers
de: https://translate.google.com/translate?hl=en&sl=auto&tl=de&u=https://percussioncmshelp.intsof.com/percussion-cm1/install-setup/installing-cm1/system-requirements#browsers
es: https://translate.google.com/translate?hl=en&sl=en&tl=es&u=https://percussioncmshelp.intsof.com/percussion-cm1/install-setup/installing-cm1/system-requirements#browsers
fr: https://translate.google.com/translate?hl=en&sl=auto&tl=fr-fr&u=https://percussioncmshelp.intsof.com/percussion-cm1/install-setup/installing-cm1/system-requirements#browsers
hi: https://translate.google.com/translate?hl=en&sl=en&tl=hi&u=https://percussioncmshelp.intsof.com/percussion-cm1/install-setup/installing-cm1/system-requirements#browsers
it: https://translate.google.com/translate?hl=en&sl=auto&tl=it&u=https://percussioncmshelp.intsof.com/percussion-cm1/install-setup/installing-cm1/system-requirements#browsers
nl: https://translate.google.com/translate?hl=en&sl=auto&tl=nl&u=https://percussioncmshelp.intsof.com/percussion-cm1/install-setup/installing-cm1/system-requirements#browsers
pt: https://translate.google.com/translate?hl=en&sl=auto&tl=pt&u=https://percussioncmshelp.intsof.com/percussion-cm1/install-setup/installing-cm1/system-requirements#browsers
te: https://translate.google.com/translate?hl=en&sl=auto&tl=te&u=https://percussioncmshelp.intsof.com/percussion-cm1/install-setup/installing-cm1/system-requirements#browsers
zh_tw: https://translate.google.com/translate?hl=en&sl=auto&tl=zh-tw&u=https://percussioncmshelp.intsof.com/percussion-cm1/install-setup/installing-cm1/system-requirements#browsers

source: here
ar: هنا
bn: এখানে
de: Hier
es: aquí
fr: ici
hi: यहाँ
it: Qui
nl: hier
pt: aqui
te: ఇక్కడ
zh_tw: 这里

source: List of Supported Web Browsers
ar: قائمة متصفحات الويب المدعومة
bn: সমর্থিত ওয়েব ব্রাউজারের তালিকা
de: Liste der unterstützten Webbrowser
es: Lista de navegadores web compatibles
fr: Liste des navigateurs Web pris en charge
hi: समर्थित वेब ब्राउज़रों की सूची
it: Elenco dei browser Web supportati
nl: Lijst met ondersteunde webbrowsers
pt: Lista de navegadores da Web suportados
te: మద్దతు ఉన్న వెబ్ బ్రౌజర్u200cల జాబితా
zh_tw: 支持的 Web 浏览器列表

source: Maintenance
ar: صيانة
bn: রক্ষণাবেক্ষণ
de: Wartung
es: Mantenimiento
fr: Entretien
hi: रखरखाव
it: Manutenzione
nl: Onderhoud
pt: Manutenção
te: నిర్వహణ
zh_tw: 维护

source: The system is currently undergoing maintenance.
ar: النظام يخضع حاليا للصيانة.
bn: সিস্টেমটি বর্তমানে রক্ষণাবেক্ষণ চলছে।
de: Das System wird derzeit gewartet.
es: Actualmente el sistema se encuentra en mantenimiento.
fr: Le système est actuellement en maintenance.
hi: फिलहाल सिस्टम का रखरखाव चल रहा है।
it: Il sistema è attualmente in fase di manutenzione.
nl: Er wordt momenteel onderhoud gepleegd aan het systeem.
pt: O sistema está atualmente em manutenção.
te: సిస్టమ్ ప్రస్తుతం నిర్వహణలో ఉంది.
zh_tw: 该系统目前正在进行维护。

source: Please wait. You will be logged in as soon as the system is available.
ar: انتظر من فضلك. سيتم تسجيل دخولك بمجرد توفر النظام.
bn: অনুগ্রহ করে অপেক্ষা করুন। সিস্টেমটি উপলব্ধ হওয়ার সাথে সাথে আপনি লগ ইন করবেন।
de: Bitte warten. Sobald das System verfügbar ist, werden Sie eingeloggt.
es: Espere por favor. Iniciará sesión tan pronto como el sistema esté disponible.
fr: S'il vous plaît, attendez. Vous serez connecté dès que le système sera disponible.
hi: कृपया प्रतीक्षा करें। सिस्टम उपलब्ध होते ही आप लॉग इन हो जाएंगे।
it: Attendere prego. Verrai loggato non appena il sistema sarà disponibile.
nl: Wacht alstublieft. Zodra het systeem beschikbaar is, wordt u ingelogd.
pt: Por favor, aguarde. Você estará logado assim que o sistema estiver disponível.
te: దయచేసి వేచి ఉండండి. సిస్టమ్ అందుబాటులోకి వచ్చిన వెంటనే మీరు లాగిన్ అవుతారు.
zh_tw: 请稍等。系统可用后您将立即登录。

source: The system is currently experiencing start-up problems.
ar: يواجه النظام حاليًا مشكلات في بدء التشغيل.
bn: সিস্টেমটি বর্তমানে স্টার্ট আপ সমস্যার সম্মুখীন হচ্ছে।
de: Das System weist derzeit Startprobleme auf.
es: El sistema actualmente está experimentando problemas de inicio.
fr: Le système rencontre actuellement des problèmes de démarrage.
hi: सिस्टम वर्तमान में स्टार्ट-अप समस्याओं का सामना कर रहा है।
it: Il sistema sta attualmente riscontrando problemi di avvio.
nl: Het systeem ondervindt momenteel opstartproblemen.
pt: O sistema está atualmente enfrentando problemas de inicialização.
te: సిస్టమ్ ప్రస్తుతం ప్రారంభ సమస్యలను ఎదుర్కొంటోంది.
zh_tw: 系统当前遇到启动问题。

source: Please contact your System Administrator or the Percussion Technical Support team for assistance in resolving this issue.
ar: يرجى الاتصال بمسؤول النظام أو فريق الدعم الفني للإيقاع للحصول على المساعدة في حل هذه المشكلة.
bn: এই সমস্যা সমাধানে সহায়তার জন্য অনুগ্রহ করে আপনার সিস্টেম অ্যাডমিনিস্ট্রেটর বা পারকাশন টেকনিক্যাল সাপোর্ট টিমের সাথে যোগাযোগ করুন।
de: Bitte wenden Sie sich an Ihren Systemadministrator oder das technische Support-Team von Percussion, um Hilfe bei der Lösung dieses Problems zu erhalten.
es: Comuníquese con el administrador del sistema o con el equipo de soporte técnico de Percussion para obtener ayuda para resolver este problema.
fr: Veuillez contacter votre administrateur système ou l'équipe d'assistance technique de Percussion pour obtenir de l'aide pour résoudre ce problème.
hi: कृपया इस समस्या के समाधान में सहायता के लिए अपने सिस्टम प्रशासक या पर्कशन तकनीकी सहायता टीम से संपर्क करें।
it: Contatta l'amministratore del sistema o il team di supporto tecnico di Percussion per assistenza nella risoluzione di questo problema.
nl: Neem contact op met uw systeembeheerder of het technische ondersteuningsteam van Percussion voor hulp bij het oplossen van dit probleem.
pt: Entre em contato com o administrador do sistema ou com a equipe de suporte técnico da Percussion para obter assistência na resolução deste problema.
te: దయచేసి ఈ సమస్యను పరిష్కరించడంలో సహాయం కోసం మీ సిస్టమ్ అడ్మినిస్ట్రేటర్ లేదా పెర్కషన్ టెక్నికల్ సపోర్ట్ టీమ్u200cని సంప్రదించండి.
zh_tw: 请联系您的系统管理员或 Percussion 技术支持团队以获取解决此问题的帮助。

source: click here
ar: انقر هنا
bn: এখানে ক্লিক করুন
de: klicken Sie hier
es: haga clic aquí
fr: Cliquez ici
hi: यहाँ क्लिक करें
it: clicca qui
nl: klik hier
pt: Clique aqui
te: ఇక్కడ క్లిక్ చేయండి
zh_tw: 点击这里

source: Percussion Logo
ar: شعار الإيقاع
bn: পারকাশন লোগো
es: Logotipo de percusión
fr: Logo des percussions
hi: टक्कर लोगो
it: Logo delle percussioni
nl: Percussie-logo
pt: Logotipo de percussão
te: పెర్కషన్ లోగో
zh_tw: 打击乐标志

source: Percussion
ar: قرع
bn: পারকাশন
de: Schlagzeug
es: Percusión
hi: टक्कर
it: Percussione
nl: Percussie
pt: Percussão
te: పెర్కషన్
zh_tw: 打击乐器

source: Rhythmyx Logout
ar: تسجيل الخروج إيقاعي
bn: Rhythmyx লগআউট
de: Rhythmyx-Abmeldung
es: Cerrar sesión en Rhythmyx
fr: Déconnexion Rhythmyx
hi: रिदमिक्स लॉगआउट
it: Disconnettersi da Rhythmyx
nl: Rhythmyx Afmelden
pt: Sair do Rhythmyx
te: రిథమిక్స్ లాగ్అవుట్
zh_tw: Rhythmyx 退出

source: You have been logged out.
ar: لقد تم تسجيل خروجك.
bn: আপনি লগ আউট করা হয়েছে.
de: Sie wurden abgemeldet.
es: Se te ha cerrado la sesión.
fr: Vous avez été déconnecté.
hi: आप लॉग आउट हो चुके हैं।
it: Sei stato disconnesso.
nl: U bent uitgelogd.
pt: Você foi desconectado.
te: మీరు లాగ్ అవుట్ చేయబడ్డారు.
zh_tw: 您已退出。

source: <a href="{0}">Click to login.</a>
ar: <a href="{0}">انقر لتسجيل الدخول.</a>
bn: <a hrefu003d"{0}">লগইন করতে ক্লিক করুন৷</a>৷
de: <a hrefu003d"{0}">Klicken Sie hier, um sich anzumelden.</a>
es: <a href="{0}">Haga clic para iniciar sesión.</a>
fr: <a href="{0}">Cliquez pour vous connecter.</a>
hi: <a href="{0}">लॉगिन करने के लिए क्लिक करें।</a>
it: <a href="{0}">Fai clic per accedere.</a>
nl: <a href="{0}">Klik om in te loggen.</a>
pt: <a hrefu003d"{0}">Clique para fazer login.</a>
te: <a hrefu003d"{0}">లాగిన్ చేయడానికి క్లిక్ చేయండి.</a>
zh_tw: <a hrefu003d"{0}">点击登录。</a>

source: Logging out, please wait...
ar: تسجيل الخروج يرجى الإنتظار...
es: Cerrando sesión, por favor espere...
fr: Déconnexion, veuillez patienter...
hi: लॉग आउट हो रहा है, कृपया प्रतीक्षा करें...
it: Esci, attendi...
nl: Uitloggen, even geduld a.u.b....

source: Authorization Failed
ar: فشل التفويض
bn: লগ আউট হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন...
de: Abmelden, bitte warten...
es: Autorización fallida
fr: Échec de l'autorisation
hi: प्रमाणीकरण विफल
it: Autorizzazione non riuscita
nl: Autorisatie mislukt
pt: Saindo, aguarde...
te: లాగ్ అవుట్ అవుతోంది, దయచేసి వేచి ఉండండి...
zh_tw: 正在退出，请稍等...

source: You are not authorized to access the resource.
ar: غير مصرح لك بالوصول إلى المورد.
bn: আপনি সম্পদ অ্যাক্সেস করার জন্য অনুমোদিত নন.
de: Sie sind nicht berechtigt, auf die Ressource zuzugreifen.
es: No está autorizado a acceder al recurso.
fr: Vous n'êtes pas autorisé à accéder à la ressource.
hi: आप संसाधन तक पहुँचने के लिए अधिकृत नहीं हैं।
it: Non sei autorizzato ad accedere alla risorsa.
nl: U bent niet gemachtigd om toegang te krijgen tot de bron.
pt: Você não está autorizado a acessar o recurso.
te: వనరును యాక్సెస్ చేయడానికి మీకు అధికారం లేదు.
zh_tw: 您无权访问该资源。

source: Path
ar: طريق
bn: পথ
de: Weg
es: Camino
fr: Chemin
hi: पथ
it: Sentiero
nl: Pad
pt: Caminho
te: మార్గం
zh_tw: 小路

source: Refresh
ar: ينعش
bn: রিফ্রেশ
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
hi: ताज़ा करना
it: Aggiorna
nl: Vernieuwen
pt: Atualizar
te: రిఫ్రెష్ చేయండి
zh_tw: 刷新

source: Back
ar: خلف
bn: ব্যাক
de: Zurück
es: Atrás
fr: Dos
hi: पीछे
it: Indietro
nl: Rug
pt: Voltar
te: వెనుకకు
zh_tw: 后退

source: New Item
ar: عنصر جديد
bn: নতুন আইটেম
de: Neuer Artikel
es: Nuevo artículo
fr: Nouvel article
hi: नए वस्तु
it: Nuovo articolo
nl: Nieuw artikel
pt: Novo item
te: కొత్త అంశం
zh_tw: 新商品

source: Open
ar: يفتح
bn: খোলা
de: Offen
es: Abierto
fr: Ouvrir
hi: खुला
it: Aprire
pt: Abrir
te: తెరవండి
zh_tw: 打开

source: Filter by Type
ar: التصفية حسب النوع
bn: প্রকার অনুসারে ফিল্টার করুন
de: Nach Typ filtern
es: Filtrar por tipo
fr: Filtrer par type
hi: प्रकार के अनुसार फ़िल्टर करें
it: Filtra per tipo
nl: Filter op type
pt: Filtrar por tipo
te: రకం ద్వారా ఫిల్టర్ చేయండి
zh_tw: 按类型过滤

source: Filter by Name
ar: تصفية حسب الاسم
bn: নাম অনুসারে ফিল্টার করুন
de: Nach Name filtern
es: Filtrar por nombre
fr: Filtrer par nom
hi: नाम से फ़िल्टर करें
it: Filtra per nome
nl: Filter op naam
pt: Filtrar por nome
te: పేరు ద్వారా ఫిల్టర్ చేయండి
zh_tw: 按名称过滤

source: Loading...
ar: تحميل...
bn: লোড হচ্ছে...
de: Laden...
es: Cargando...
fr: Chargement...
hi: लोड हो रहा है...
it: Caricamento...
nl: Laden...
pt: Carregando...
te: లోడ్ అవుతోంది...
zh_tw: 加载中...

source: Select a Template
ar: حدد قالبًا
bn: একটি টেমপ্লেট নির্বাচন করুন
de: Wählen Sie eine Vorlage aus
es: Seleccione una plantilla
fr: Sélectionnez un modèle
hi: एक टेम्पलेट चुनें
it: Seleziona un modello
nl: Selecteer een sjabloon
pt: Selecione um modelo
te: టెంప్లేట్u200cను ఎంచుకోండి
zh_tw: 选择模板

source: Template Preview
ar: معاينة القالب
bn: টেমপ্লেট প্রিভিউ
de: Vorlagenvorschau
es: Vista previa de plantilla
fr: Aperçu du modèle
hi: टेम्पलेट पूर्वावलोकन
it: Anteprima del modello
nl: Sjabloonvoorbeeld
pt: Visualização do modelo
te: టెంప్లేట్ ప్రివ్యూ
zh_tw: 模板预览

source: Active Assembly - Browse Content
ar: التجميع النشط - تصفح المحتوى
bn: সক্রিয় সমাবেশ - সামগ্রী ব্রাউজ করুন
de: Aktive Baugruppe – Inhalte durchsuchen
es: Ensamblaje activo: explorar contenido
fr: Assemblage actif - Parcourir le contenu
hi: सक्रिय असेंबली - सामग्री ब्राउज़ करें
it: Assemblea attiva: Sfoglia contenuto
nl: Actieve montage - Blader door inhoud
pt: Montagem Ativa - Navegar pelo Conteúdo
te: యాక్టివ్ అసెంబ్లీ - కంటెంట్u200cను బ్రౌజ్ చేయండి
zh_tw: Active Assembly - 浏览内容

source: Sites
ar: مواقع
bn: সাইট
de: Websites
es: Sitios
hi: साइटों
it: Siti
pt: Locais
te: సైట్లు
zh_tw: 站点

source: Folders
ar: المجلدات
bn: ফোল্ডার
de: Ordner
es: Carpetas
fr: Dossiers
hi: फ़ोल्डर
it: Cartelle
nl: Mappen
pt: Pastas
te: ఫోల్డర్లు
zh_tw: 文件夹

source: Search
ar: يبحث
bn: অনুসন্ধান করুন
de: Suchen
es: Buscar
fr: Recherche
hi: खोज
it: Ricerca
nl: Zoekopdracht
pt: Procurar
te: శోధించండి
zh_tw: 搜索

source: Site
ar: موقع
bn: সাইট
de: Website
es: Sitio
hi: साइट
it: Sito
nl: Locatie
te: సైట్
zh_tw: 地点
